const questions = [
  'что ты думаешь про мармелад и сахарную вату?',
  'что думает твой психолог про марсиан?',
  'ради какой идеи ты готов применить насилие?',
  'что тебя привлекает в молочных и кисломолочных продуктах?',
  'что думает твой кот про марсиан?',
  'какие клубы и бары ты посещаешь?',
  'в какой компании ты готов искренне рассказать о своих убеждениях?',
  'сколько ног у марсиан?',
  'является ли сладкое наркотиком?',
  'какие источники новостей ты просматриваешь?',
  'где твоё желание разбираться в происходящем?',
  'вспомни, что ты ответил в третьем вопросе и посоветуй марсианам магазин обуви.',
  'при каких событиях ты готов пойти добровольцем?',
  'ты начинаешь это чувствовать? Чувствовать, что мы находимся в симуляции?',
  'какой была твоя первая встреча с марсианами?',
  'почему ты здесь?',
]


export default questions
