const questions = [
  'Что ты думаешь про мармелад и сахарную вату?',
  'Что думает твой психолог про марсиан?',
  'Ради какой идеи ты готов применить насилие?',
  'Что тебя привлекает в молочных и кисломолочных продуктах?',
  'Что думает твой кот про марсиан?',
  'Какие клубы и бары ты посещаешь?',
  'В какой компании ты готовы искренне рассказать о своих убеждениях?',
  'Сколько ног у марсиан?',
  'Является ли сладкое наркотиком?',
  'Какие источники новостей ты просматриваешь?',
  'Где твоё желание разбираться в происходящем?',
  'Вспомни, что ты ответил в третьем вопросе и посоветуй марсианам магазин обуви.',
  'При каких событиях ты готов пойти добровольцем?',
  'Ты начинаешь это чувствовать? Чувствовать, что мы находимся в симуляции?',
  'Какой была твоя первая встреча с марсианами?',
  'Почему ты здесь?',
]


export default questions
